    {
    "posts": [
        {
            "title": "hola",
            "date": "2014,11,09",
            "content": "    De acuerdo a la segunda de las acepciones, la envidia se puede encuadrar dentro de la emulación o deseo de poseer algo que otro posee. Siendo en este caso que lo envidiado no es un sujeto sino un objeto material o intelectual. Por lo tanto en esta segunda acepción la base de la envidia sería el sentimiento de desagrado por no tener algo y además de eso el afán de poseer ese algo. Esto puede llegar a implicar el deseo de privar de ese algo al otro en el caso de que el objeto en disputa sea el único disponible.    Una tercera posibilidad para comprender lo que la envidia implica sería la combinación de las dos acepciones mencionadas anteriormente. Cualquiera sea el caso, la envidia es un sentimiento que nunca produce nada positivo en el que lo padece sino una insalvable amargura.    Otra definición de envidia, es que el envidioso cuenta mentiras sobre la persona a la que envidia o las cosas que tiene, para poder tenerlas, en ocasiones la envidia puede hacer que el envidiado muera a manos del envidioso."
        },
         {
            "title": "hola",
            "date": "2014,11,09",
            "content": " La fuerza es un modelo matemático de intensidad de las interacciones, junto con la energía. Así por ejemplo la fuerza gravitacional es la atracción entre los cuerpos que tienen masa, el peso es la atracción que la Tierra ejerce sobre los objetos en las cercanías de su superficie, la fuerza elástica es el empuje o tirantez que ejerce un resorte comprimido o estirado respectivamente, etc. En física hay dos tipos de ecuaciones de fuerza: las ecuaciones causales donde se especifica el origen de la atracción o repulsión: por ejemplo la ley de la gravitación universal de Newton o la ley de Coulomb y las ecuaciones de los efectos (la cual es fundamentalmente la segunda ley de Newton)." 
        },
          {
            "title": "hola",
            "date": "2014,11,09",
            "content": " Al crear a Naruto, Kishimoto incorporó en él una serie de rasgos que sentía lo hacían un «héroe ideal»: una forma sencilla de pensar, un poco travieso y con el talante que posee el protagonista de la franquicia de Dragon Ball, Son Gokū. Al mismo tiempo, se aseguró primordialmente de que éste fuese «simple y estúpido», aunque luego decidió añadirle un pasado en torno a un «contexto oscuro» con tal de volverlo un personaje único. Si bien lo anterior crearía cierta complejidad en Naruto, el mangaka estaba interesado en dotarlo con una actitud optimista e infantil, un aspecto que consideró lo volvería único. Asimismo, el diseño inicial del personaje fue modificado varias veces, por lo que Naruto usaba ropa distinta constantemente, esto con el principal propósito de volverlo más atractivo para las audiencias occidentales, además de que no hubiese dificultad al momento de dibujarlo.7"
        },
        {
            "title": "hola",
            "date": "2014,11,09",
            "content": "No dejar que nadie cambie tu forma de pensar y de ser, mantener tus valores plenos e intactos ante cualquier circunstancia, es lo que una persona recta y decicida debe considerar en su vida, considerar cuales son los principales valores en gerarquia de dicha persona y ponerlos en practica a modo de ser digno de ser reconocido, hacer las cosas por satisfaccion propia y nunca falta a la promesa cumplimiento de los valores, ser una persona con un camino intachable puede ser demasiado dificil o imposible pero al mismo tiempo te enseña a ser una mejor persona todos los dias, caminar dia a dia pensando en ser mejor y hacer de tu vida exelente sin que nadie perjudique esa satisfaccion y esa felicidad es lo que una persona debe de practicar todos los dias, dia a dia y querer hacer de si mismo una mejor persona para la satisfaccion propia...!!"
        },
           {
            "title": "hola",
            "date": "2014,11,09",
            "content": "El test de personalidad identifica tus mas profundos deseos, los cuales incluyen el tipo de persona que deseas ser, el tipo de persona que no te agradaria ser, e incluso el tipo de niño que llevas adentro y el caracter que la persona posee, tener en mente las cualidades de tu persona favoria, o de quien tu mas admiras y saber que es lo que tu subconciente mas desea realizar en esta vida, es el espejo de quien deseas ser alguin dia en tu vida, de quien mas admiras y como deseas verte en un futuro, saber asi mismo de las caracteristicas de las perosnas a quienes aborreces, las actitudes que no tomarias bajo ninguna circunstancia, y que mas que todo no desea ser como ese tipo de personas es una de las ventajas que este test te puede llegar a ayudar a descubrir, tambien podemos averiguar el tipo de espiritu que te agrada, el niño que llevas dentro la armonia y el cariño que podrias tener, ese espiritu que todos poseemos...!!"
        }
    ]
}
